{
	"quotes": [

		{
			   "quote":"La vida no se trata de obtener y tener, se trata de dar y ser.","author":"Kevin Kruse"},
		{
			   "quote":"Cualquier cosa que la mente del hombre pueda concebir y creer, puede lograrlo.","author":"Napoleon Hill"},
		{
			   "quote":"Esfuérzate no por ser un éxito, sino más bien por ser de valor.","author":"Albert Einstein"},
		{
			   "quote":"Dos caminos se bifurcaban en un bosque, y yo—yo tomé el menos transitado, y eso ha hecho toda la diferencia.","author":"Robert Frost"},
		{
			   "quote":"A esto atribuyo mi éxito: nunca di ni tomé ninguna excusa.","author":"Florence Nightingale"},
		{
			   "quote":"Fallas el 100% de los tiros que no haces.","author":"Wayne Gretzky"},
		{
			   "quote":"He fallado más de 9000 tiros en mi carrera. He perdido casi 300 juegos. 26 veces me han confiado para tomar el tiro ganador y fallé. He fallado una y otra y otra vez en mi vida. Y por eso lo logro.","author":"Michael Jordan"},
		{
			   "quote":"Lo más difícil es la decisión de actuar, el resto es mera tenacidad.","author":"Amelia Earhart"},
		{
			   "quote":"Cada strike me acerca al próximo homerun.","author":"Babe Ruth"},
		{
			   "quote":"La definición del propósito es el punto de partida de todo logro.","author":"W. Clement Stone"},
		{
			   "quote":"Debemos equilibrar el consumo ostentoso con el capitalismo consciente.","author":"Kevin Kruse"},
		{
			   "quote":"La vida es eso que te sucede mientras estás ocupado haciendo otros planes.","author":"John Lennon"},
		{
			   "quote":"Nos volvemos lo que pensamos.","author":"Earl Nightingale"},
		{
			   "quote":"Dentro de veinte años estarás más decepcionado por las cosas que no hiciste que por las que hiciste, así que tira las amarras, navega lejos del puerto seguro, atrapa los vientos alisios en tus velas. Explora, Sueña, descubre.","author":"Mark Twain"},
		{
			   "quote":"La vida es un 10% de lo que me pasa y un 90% de cómo reacciono ante ello.","author":"Charles Swindoll"},
		{
			   "quote":"La forma más común en que las personas renuncian a su poder es pensando que no lo tienen.","author":"Alice Walker"},
		{
			   "quote":"La mente es todo. En lo que piensas te conviertes.","author":"Buddha"},
		{
			   "quote":"El mejor momento para plantar un árbol fue hace 20 años. El segundo mejor momento es ahora.","author":"Chinese Proverb"},
		{
			   "quote":"Una vida no examinada no vale la pena vivirla.","author":"Socrates"},
		{
			   "quote":"El ochenta por ciento del éxito está apareciendo.","author":"Woody Allen"},
		{
			   "quote":"Tu tiempo es limitado, así que no lo desperdicies viviendo la vida de otra persona.","author":"Steve Jobs"},
		{
			   "quote":"Ganar no lo es todo, pero querer ganar sí lo es.","author":"Vince Lombardi"},
		{
			   "quote":"No soy un producto de mis circunstancias. Soy producto de mis decisiones.","author":"Stephen Covey"},
		{
			   "quote":"Todo niño es un artista. El problema es cómo seguir siendo un artista una vez que crece.","author":"Pablo Picasso"},
		{
			   "quote":"Nunca puedes cruzar el océano hasta que tengas el coraje de perder de vista la orilla.","author":"Christopher Columbus"},
		{
			   "quote":"Aprendí que la gente olvidará lo que dijiste, la gente olvidará lo que hiciste, pero la gente nunca olvidará cómo los hiciste sentir.","author":"Maya Angelou"},
		{
			   "quote":"O tú diriges el día, o el día te dirige a ti.","author":"Jim Rohn"},
		{
			   "quote":"Tanto si crees que puedes como si crees que no puedes, tienes razón.","author":"Henry Ford"},
		{
			   "quote":"Los dos días más importantes de tu vida son el día en que naces y el día en que descubres por qué.","author":"Mark Twain"},
		{
			   "quote":"Lo que sea que puedas hacer, o sueñes que puedes, comienzalo. La audacia tiene genio, poder y magia en ella.","author":"Johann Wolfgang von Goethe"},
		{
			   "quote":"La mejor venganza es un gran éxito.","author":"Frank Sinatra"},
		{
			   "quote":"La gente suele decir que la motivación no dura. Bueno, bañarse tampoco. Por eso lo recomendamos a diario.","author":"Zig Ziglar"},
		{
			   "quote":"La vida se encoge o se expande en proporción al coraje de uno.","author":"Anais Nin"},
		{
			   "quote":"Si escuchas una voz dentro de ti que dice “no puedes pintar”, entonces pinta y esa voz será silenciada.","author":"Vincent Van Gogh"},
		{
			   "quote":"Solo hay una forma de evitar las críticas: no hacer nada, no decir nada y no ser nada.","author":"Aristotle"},
		{
			   "quote":"Pide y se te dará; Busca y lo encontrarás; llama y la puerta se te abrirá.","author":"Jesus"},
		{
			   "quote":"La única persona en la que estás destinado a convertirte es la persona que decidas ser.","author":"Ralph Waldo Emerson"},
		{
			   "quote":"Vaya con confianza en dirección de sus sueños. Vive la vida que has imaginado.","author":"Henry David Thoreau"},
		{
			   "quote":"Cuando esté delante de Dios al final de mi vida, espero que no me quede ni un poco de talento y pueda decir, usé todo lo que me diste.","author":"Erma Bombeck"},
		{
			   "quote":"Pocas cosas pueden ayudar más a una persona que responsabilizarla y hacerle saber que usted confía en ella.","author":"Booker T. Washington"},
		{
			   "quote":"Ciertas cosas te llaman la atención, pero persigue solo aquellas que capturan el corazón.","author":" Ancient Indian Proverb"},
		{
			   "quote":"Cree que puedes y estás a mitad de camino.","author":"Theodore Roosevelt"},
		{
			   "quote":"Todo lo que siempre has querido está al otro lado del miedo.","author":"George Addair"},
		{
			   "quote":"Podemos perdonar fácilmente a un niño que tiene miedo a la oscuridad; la verdadera tragedia de la vida es cuando los hombres tienen miedo de la luz.","author":"Plato"},
		{
			   "quote":"Comienza donde estás. Usa lo que tienes. Haz lo que puedas.","author":"Arthur Ashe"},
		{
			   "quote":"Cuando tenía 5 años, mi madre siempre me decía que la felicidad era la clave de la vida. Cuando fui a la escuela, me preguntaron qué quería ser cuando fuera grande. Escribí 'feliz'. Me dijeron que no entendía la tarea y les dije que no entendían la vida.","author":"John Lennon"},
		{
			   "quote":"Cae siete veces y levántate ocho.","author":"Japanese Proverb"},
		{
			   "quote":"Cuando una puerta de la felicidad se cierra, otra se abre, pero a menudo miramos tanto la puerta cerrada que no vemos la que se ha abierto para nosotros.","author":"Helen Keller"},
		{
			   "quote":"Todo tiene belleza, pero no todos pueden ver.","author":"Confucius"},
		{
			   "quote":"Qué maravilloso es que nadie necesite esperar un solo momento antes de empezar a mejorar el mundo.","author":"Anne Frank"},
		{
			   "quote":"Cuando dejo ir lo que soy, me convierto en lo que podría ser.","author":"Lao Tzu"},
		{
			   "quote":"La vida no se mide por la cantidad de respiraciones que tomamos, sino por los momentos que nos quitan el aliento.","author":"Maya Angelou"},
		{
			   "quote":"La felicidad no es algo prefabricado. Eso viene por tus propias acciones.","author":"Dalai Lama"},
		{
			   "quote":"Si le ofrecen un asiento en un cohete espacial, ¡no pregunte qué asiento! Solo sube.","author":"Sheryl Sandberg"},
		{
			   "quote":"Primero, tener un ideal práctico definido y claro; una meta, un objetivo. Segundo, disponer de los medios necesarios para alcanzar sus fines; sabiduría, dinero, materiales y métodos. Tercero, ajusta todos tus medios a ese fin.","author":"Aristotle"},
		{
			   "quote":"Si el viento no sirve, echad a los remos.","author":"Latin Proverb"},
		{
			   "quote":"No puedes caer si no subes. Pero no hay alegría en vivir toda tu vida en el suelo.","author":"Unknown"},
		{
			   "quote":"Debemos creer que estamos dotados para algo, y que esto, a cualquier costo, debe ser alcanzado.","author":"Marie Curie"},
		{
			   "quote":"Muchos de nosotros no estamos viviendo nuestros sueños porque estamos viviendo nuestros miedos.","author":"Les Brown"},
		{
			   "quote":"Los desafíos son los que hacen que la vida sea interesante y superarlos es lo que hace que la vida tenga sentido.","author":"Joshua J. Marine"},
		{
			   "quote":"Si quieres levantarte a ti mismo, levanta a alguien más.","author":"Booker T. Washington"},
		{
			   "quote":"Me ha impresionado la urgencia de hacer. Saber no es suficiente; debemos aplicar. Estar dispuesto no es suficiente; debemos hacer.","author":"Leonardo da Vinci"},
		{
			   "quote":"Las limitaciones viven sólo en nuestra mente. Pero si usamos nuestra imaginación, nuestras posibilidades se vuelven ilimitadas.","author":"Jamie Paolinetti"},
		{
			   "quote":"Tomas tu vida en tus propias manos, ¿y qué sucede? Una cosa terrible, nadie a quien culpar.","author":"Erica Jong"},
		{
			   "quote":"¿Qué es el dinero? Un hombre es un éxito si se levanta por la mañana y se acuesta por la noche y en el medio hace lo que quiere hacer.","author":"Bob Dylan"},
		{
			   "quote":"No fallé la prueba. Acabo de encontrar 100 formas de hacerlo mal.","author":"Benjamin Franklin"},
		{
			   "quote":"Para tener éxito, su deseo de éxito debe ser mayor que su miedo al fracaso.","author":"Bill Cosby"},
		{
			   "quote":"Una persona que nunca cometió un error, nunca intentó nada nuevo.","author":" Albert Einstein"},
		{
			   "quote":"La persona que dice que no se puede hacer no debe interrumpir a la persona que lo está haciendo.","author":"Chinese Proverb"},
		{
			   "quote":"No hay atascos de tráfico a lo largo de la milla extra.","author":"Roger Staubach"},
		{
			   "quote":"Nunca es demasiado tarde para ser lo que podrías haber sido.","author":"George Eliot"},
		{
			   "quote":"Te conviertes en lo que crees.","author":"Oprah Winfrey"},
		{
			   "quote":"Prefiero morir de pasión que de aburrimiento.","author":"Vincent van Gogh"},
		{
			   "quote":"Un hombre verdaderamente rico es aquel cuyos hijos corren a sus brazos cuando sus manos están vacías.","author":"Unknown"},
		{
			   "quote":"No es lo que haces por tus hijos, sino lo que les has enseñado a hacer por sí mismos, lo que los convertirá en seres humanos exitosos.","author":"Ann Landers"},
		{
			   "quote":"Si quieres que tus hijos salgan bien, pasa el doble de tiempo con ellos y la mitad de dinero.","author":"Abigail Van Buren"},
		{
			   "quote":"Construye tus propios sueños, o alguien más te contratará para construir los suyos.","author":"Farrah Gray"},
		{
			   "quote":"Las batallas que cuentan no son las de medallas de oro. Las luchas dentro de ti, las batallas invisibles dentro de todos nosotros, ahí es donde está.","author":"Jesse Owens"},
		{
			   "quote":"La educación cuesta dinero. Pero también lo hace la ignorancia.","author":"Sir Claus Moser"},
		{
			   "quote":"He aprendido a lo largo de los años que cuando uno está decidido, esto disminuye el miedo.","author":"Rosa Parks"},
		{
			   "quote":"No importa lo lento que vayas mientras no te detengas.","author":"Confucius"},
		{
			   "quote":"Si miras lo que tienes en la vida, siempre tendrás más. Si miras lo que no tienes en la vida, nunca tendrás suficiente.","author":"Oprah Winfrey"},
		{
			   "quote":"Recuerda que no conseguir lo que quieres es a veces un maravilloso golpe de suerte.","author":"Dalai Lama"},
		{
			   "quote":"No puedes agotar la creatividad. Cuanto más usas, más tienes.","author":"Maya Angelou"},
		{
			   "quote":"Sueña en grande y atrévete a fallar.","author":"Norman Vaughan"},
		{
			   "quote":"Nuestras vidas comienzan a terminar el día que guardamos silencio sobre las cosas que importan.","author":"Martin Luther King Jr."},
		{
			   "quote":"Haz lo que puedas, donde estés, con lo que tengas.","author":"Teddy Roosevelt"},
		{
			   "quote":"Si haces lo que siempre has hecho, obtendrás lo que siempre has obtenido.","author":"Tony Robbins"},
		{
			   "quote":"Soñar, después de todo, es una forma de planificación.","author":"Gloria Steinem"},
		{
			   "quote":"Es tu lugar en el mundo; es tu vida. Continúa y haz todo lo que puedas con él, y conviértelo en la vida que quieres vivir.","author":"Mae Jemison"},
		{
			   "quote":"Puede sentirse decepcionado si falla, pero está condenado si no lo intenta.","author":"Beverly Sills"},
		{
			   "quote":"Recuerda que nadie puede hacerte sentir inferior sin tu consentimiento.","author":"Eleanor Roosevelt"},
		{
			   "quote":"La vida es lo que hacemos, siempre lo ha sido, siempre lo será.","author":"Grandma Moses"},
		{
			   "quote":"La pregunta no es quién me va a dejar; es quien me va a parar.","author":"Ayn Rand"},
		{
			   "quote":"Cuando todo parezca ir en tu contra, recuerda que el avión despega contra el viento, no a su favor.","author":"Henry Ford"},
		{
			   "quote":"No son los años de tu vida los que cuentan. Es la vida en tus años.","author":"Abraham Lincoln"},
		{
			   "quote":"Cambia tus pensamientos y cambiarás tu mundo.","author":"Norman Vincent Peale"},
		{
			   "quote":"Escribe algo que valga la pena leer o haz algo que valga la pena escribir.","author":"Benjamin Franklin"},
		{
			   "quote":"Nada es imposible, la palabra misma dice: “¡i'm posible!”.","author":"–Audrey Hepburn"},
		{
			   "quote":"La única manera de hacer un gran trabajo es amar lo que haces.","author":"Steve Jobs"},
		{
			   "quote":"Si puedes soñarlo, puedes lograrlo.","author":"Zig Ziglar"},
		{
			   "quote":"Si puedes soñarlo, puedes lograrlo.","author":"Zig Ziglar"},
		{
			   "quote":"Es mejor ser odiado por lo que eres que amado por lo que no eres.","author":"Albert Einstein"},
		{
			   "quote":"Todo debe ser lo más simple posible, pero no más simple.","author":"Albert Einstein"},
		{
			   "quote":"No es importante lo que sabes, sino lo que puedes demostrar.","author":"Albert Einstein"},
		{
			   "quote":"La imaginación es más importante que el conocimiento.","author":"Albert Einstein"},
		{
			   "quote":"La vida es demasiado corta para dedicarla a preocuparse por los demás.","author":"Albert Einstein"},
		{
			   "quote":"La curiosidad es el motor del progreso.","author":"Albert Einstein"},
		{
			   "quote":"La tecnología es tan poderosa como el conocimiento.","author":"Albert Einstein"},
		{
			   "quote":"No temas los cambios, porque el final de una cosa es el comienzo de otra.","author":"Albert Einstein"},
		{
			   "quote":"La creatividad es una forma de inteligencia.","author":"Albert Einstein"},
		{
			   "quote":"La vida es como andar en bicicleta. Para mantener el equilibrio, debes mantenerte en movimiento.","author":"Albert Einstein"},
		{
			   "quote":"No tengas miedo de hacer preguntas. La ignorancia es la madre de todos los errores.","author":"Albert Einstein"},
		{
			   "quote":"Los límites de nuestra comprensión son los límites de nuestro mundo.","author":"Albert Einstein"},
		{
			   "quote":"La educación es lo que queda después de olvidar lo que se ha aprendido en la escuela.","author":"Albert Einstein"},
		{
			   "quote":"La única forma de superar los problemas es abordarlos de frente.","author":"Albert Einstein"},
		{
			   "quote":"La tecnología a menudo supera a la naturaleza, pero siempre es superada por la mente humana.","author":"Albert Einstein"},
		{
			   "quote":"No hay nada que sea imposible para aquellos que tienen la voluntad de luchar por ello.","author":"Albert Einstein"},
		{
			   "quote":"La felicidad no se encuentra en la posesión de cosas, sino en la alegría de lograr lo que se quiere.","author":"Albert Einstein"},
		{
			   "quote":"La tecnología es una herramienta. La sabiduría es la madre de todo.","author":"Albert Einstein"},
		{
			   "quote":"La mayoría de los problemas no pueden ser resueltos de manera lineal. Debes pensar fuera de la caja.","author":"Albert Einstein"},
		{
			   "quote":"No importa cuán difícil parezca un problema, siempre hay una solución.","author":"Albert Einstein"},
		{
			   "quote":"La verdad es más fácil de recordar que la mentira.","author":"Albert Einstein"},
		{
			   "quote":"La realidad es una ilusión, aunque una persistente.","author":"Albert Einstein"},
		{
			   "quote":"No hay respuestas correctas o incorrectas. Solo hay soluciones inteligentes y no tan inteligentes.","author":"Albert Einstein"},
		{
			   "quote":"La única manera de descubrir los límites del posible es adentrarse en el imposible.","author":"Albert Einstein"},
		{
			   "quote":"Todo el tiempo que pasas enojado es tiempo que pierdes.","author":"Albert Einstein"},
		{
			   "quote":"No hay nada tan valioso como el tiempo.","author":"Albert Einstein"},
		{
			   "quote":"La curiosidad es el motor que impulsa el conocimiento.","author":"Albert Einstein"},
		{
			   "quote":"Uno no puede ver lo que está pasando en el mundo si no se aparta un poco de él.","author":"Albert Einstein"},
		{
			   "quote":"No hay nada tan poderoso como una idea cuyo tiempo ha llegado.","author":"Albert Einstein"},
		{
			   "quote":"La tecnología es una herramienta. La sabiduría es la madre de todo.","author":"Albert Einstein"},
		{
			   "quote":"No hay límites para la inteligencia humana.","author":"Albert Einstein"},
		{
			   "quote":"La única cosa realmente importante en la vida es amar y ser amado.","author":"Albert Einstein"},
		{
			   "quote":"La educación es lo que queda después de olvidar lo que se ha aprendido en la escuela.","author":"Albert Einstein"},
		{
			   "quote":"No se puede tener una vida significativa sin tomar decisiones significativas.","author":"Albert Einstein"},
		{
			   "quote":"El mundo es un lugar peligroso, no porque haya malas personas, sino porque hay buenas personas que no hacen nada al respecto.","author":"Albert Einstein"},
		{
			   "quote":"La vida es una aventura, así que salta de vez en cuando.","author":"Albert Einstein"},
		{
			   "quote":"La ciencia es como una luz en la oscuridad.","author":"Albert Einstein"},
		{
			   "quote":"Sé el cambio que quieres ver en el mundo.","author":"Albert Einstein"},
		{
			   "quote":"La educación es lo que queda después de olvidar lo que se ha aprendido en la escuela.","author":"Albert Einstein"},
		{
			   "quote":"Uno no puede tener una vida significativa sin tomar decisiones significativas.","author":"Albert Einstein"},
		{
			   "quote":"No hay nada más hermoso que la lógica de la ciencia.","author":"Albert Einstein"},
		{
			   "quote":"La vida es como montar en bicicleta. Para mantener el equilibrio, debes mantenerte en movimiento.","author":"Albert Einstein"},
		{
			   "quote":"La tecnología puede liberarnos de nuestros temores, pero también puede atraparnos en ellos.","author":"Albert Einstein"},
		{
			   "quote":"La felicidad no se encuentra en la posesión de cosas, sino en la alegría de lograr lo que se quiere.","author":"Albert Einstein"},
		{
			   "quote":"Los grandes descubrimientos se realizan a través de la persistencia, no a través de la suerte.","author":"Albert Einstein"},
		{
			   "quote":"La tecnología es una herramienta. La sabiduría es la madre de todo.","author":"Albert Einstein"},
		{
			   "quote":"No hay nada tan poderoso como una idea cuyo tiempo ha llegado.","author":"Albert Einstein"},
		{
			   "quote":"Todo el tiempo que pasas enojado es tiempo que pierdes.","author":"Albert Einstein"},
		{
			   "quote":"No hay nada tan valioso como el tiempo.","author":"Albert Einstein"},
		{
			   "quote":"La curiosidad es el motor que impulsa el conocimiento.","author":"Albert Einstein"},
		{
			   "quote":"Uno no puede ver lo que está pasando en el mundo si no se aparta un poco de él.","author":"Albert Einstein"},
		{
			   "quote":"La imaginación es más importante que el conocimiento.","author":"Albert Einstein"},
		{
			   "quote":"No hay límites para la inteligencia humana.","author":"Albert Einstein"},
		{
			   "quote":"La ciencia no conoce límites.","author":"Albert Einstein"},
		{
			   "quote":"La realidad es una ilusión, aunque una persistente.","author":"Albert Einstein"},
		{
			   "quote":"La tecnología a menudo supera a la naturaleza, pero siempre es superada por la mente humana.","author":"Albert Einstein"},
		{
			   "quote":"No hay respuestas correctas o incorrectas. Solo hay soluciones inteligentes y no tan inteligentes.","author":"Albert Einstein"},
		{
			   "quote":"La verdad es más fácil de recordar que la mentira.","author":"Albert Einstein"},
		{
			   "quote":"La única forma de descubrir los límites del posible es adentrarse en el imposible.","author":"Albert Einstein"},
		{
			   "quote":"No hay nada tan poderoso como una idea cuyo tiempo ha llegado.","author":"Albert Einstein"},
		{
			   "quote":"No hay nada tan valioso como el tiempo.","author":"Albert Einstein"},
		{
			   "quote":"La educación es lo que queda después de olvidar lo que se ha aprendido en la escuela.","author":"Albert Einstein"},
		{
			   "quote":"Uno no puede tener una vida significativa sin tomar decisiones significativas.","author":"Albert Einstein"},
		{
			   "quote":"La curiosidad es el motor que impulsa el conocimiento.","author":"Albert Einstein"},
		{
			   "quote":"La tecnología puede liberarnos de nuestros temores, pero también puede atraparnos en ellos.","author":"Albert Einstein"},
		{
			   "quote":"No hay límites para la inteligencia humana.","author":"Albert Einstein"},
		{
			   "quote":"La vida es una aventura, así que salta de vez en cuando.","author":"Albert Einstein"},
		{
			   "quote":"La ciencia es como una luz en la oscuridad.","author":"Albert Einstein"},
		{
			   "quote":"Sé el cambio que quieres ver en el mundo.","author":"Albert Einstein"},
		{
			   "quote":"La tecnología es tan poderosa como el conocimiento.","author":"Albert Einstein"},
		{
			   "quote":"Los grandes descubrimientos se realizan a través de la persistencia, no a través de la suerte.","author":"Albert Einstein"},
		{
			   "quote":"No hay nada más hermoso que la lógica de la ciencia.","author":"Albert Einstein"},
		{
			   "quote":"La vida es como montar en bicicleta. Para mantener el equilibrio, debes mantenerte en movimiento.","author":"Albert Einstein"},
		{
			   "quote":"La única manera de descubrir los límites del posible es adentrarse en el imposible.","author":"Albert Einstein"},
		{
			   "quote":"No hay respuestas correctas o incorrectas. Solo hay soluciones inteligentes y no tan inteligentes.","author":"Albert Einstein"},
		{
			   "quote":"La ciencia no conoce límites.","author":"Albert Einstein"},
		{
			   "quote":"La tecnología es una herramienta. La sabiduría es la madre de todo.","author":"Albert Einstein"},
		{
			   "quote":"No hay límites para la inteligencia humana.","author":"Albert Einstein"},
		{
			   "quote":"La única cosa realmente importante en la vida es amar y ser amado.","author":"Albert Einstein"},
		{
			   "quote":"La tecnología a menudo supera a la naturaleza, pero siempre es superada por la mente humana.","author":"Albert Einstein"},
		{
			   "quote":"La imaginación es más importante que el conocimiento.","author":"Albert Einstein"},
		{
			   "quote":"La felicidad no se encuentra en la posesión de cosas, sino en la alegría de lograr lo que se quiere.","author":"Albert Einstein"},
		{
			   "quote":"La tecnología es tan poderosa como el conocimiento.","author":"Albert Einstein"},
		{
			   "quote":"No hay nada más hermoso que la lógica de la ciencia.","author":"Albert Einstein"},
		{
			   "quote":"La verdad es más fácil de recordar que la mentira.","author":"Albert Einstein"},
		{
			   "quote":"No hay límites para la inteligencia humana.","author":"Albert Einstein"},
		{
			   "quote":"Todo el tiempo que pasas enojado es tiempo que pierdes.","author":"Albert Einstein"},
		{
			   "quote":"No hay nada tan valioso como el tiempo.","author":"Albert Einstein"},
		{
			   "quote":"La curiosidad es el motor que impulsa el conocimiento.","author":"Albert Einstein"},
		{
			   "quote":"Uno no puede ver lo que está pasando en el mundo si no se aparta un poco de él.","author":"Albert Einstein"},
		{
			   "quote":"No hay nada tan poderoso como una idea cuyo tiempo ha llegado.","author":"Albert Einstein"},
		{
			   "quote":"La única forma de descubrir los límites del posible es adentrarse en el imposible.","author":"Albert Einstein"},
		{
			   "quote":"La tecnología es una herramienta. La sabiduría es la madre de todo.","author":"Albert Einstein"},
		{
			   "quote":"No hay límites para la inteligencia humana.","author":"Albert Einstein"},
		{
			   "quote":"La vida es una aventura, así que salta de vez en cuando.","author":"Albert Einstein"},
		{
			   "quote":"La ciencia es como una luz en la oscuridad.","author":"Albert Einstein"},
		{
			   "quote":"Sé el cambio que quieres ver en el mundo.","author":"Albert Einstein"}	   
	]
}